/* eslint-disable max-len */
export const tab1Text = `Стоимость и сроки доставки товара можно узнать у менеджера по тел.: (8332) 703-668, 704-468`;

export const tab2Text = `Стоимость доставки  по регионам России рассчитывается при оформлении заказа. Ориентировочную стоимость и сроки доставки товара можно узнать у менеджера по тел.: (8332) 703-668, 704-468`;

export const tab3Text = `Стоимость и сроки доставки товара можно узнать у менеджера по тел.: (8332) 703-668, 704-468`;

export const tab4Text = `Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.
Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.`;
